<?php
	$lang = array(
        "home" =>"ماڵەوە",
        "services"=>"خزمەتگوزارییەکان",
        "aboutus"=>"دەربارەی ئێمە",
        "sulaymaniyah"=>"سلێمانی",
        "iraq"=>"عێراق",
        "aboutcenter"=>"دەربارەی ناوەند",
        "paragraphdefcenter"=>"ناوەندێکی پەروەردەییە کە ڕێڕەوێکی دانپێدانراوی جیهانی بۆ زانکۆ سەرەکییەکانی جیهان بۆ خوێندکارانی نێودەوڵەتی دابین دەکات ",
        "staysocialmedia"=>"ئاگاداری نوێترین هەواڵ و ڕووداوەکان بن لە سەنتەرەوە بە فۆڵۆوکردنمان لە سۆشیال میدیا",

        "servicesdefparagraph"=>"خزمەتگوزاری لە بواری پەروەردەدا بۆ پێشکەوتنی کۆمەڵگا پێویستە. ئەوان کۆمەڵێک چالاکیی بەرفراوان دەگرێتەوە، لەوانە فێرکاری نەریتی پۆل، پەرەپێدانی پیشەیی، فێربوونی ئۆنلاین و سەرچاوەی پەروەردەیی. مەحاڵە زیادەڕەوی لە گرنگی خزمەتگوزارییەکانی پەروەردە بکرێت بەو پێیەی کاریگەرییەکی گەورەیان لەسەر چۆنیەتی هەڵسوکەوتی مرۆڤەکان و چۆنیەتی گەشەکردنی کۆمەڵگاکان هەیە",
        "abilityknowledge"=>"توانا و زانیاری",


        "abilityknowledgedefparagraph"=>"پێدانی ئەو توانا و زانیاریانەی کە پێویستیانە بە خەڵک بۆ سەرکەوتن لە هەردوو ژیانی کەسی و پیشەییدا، یەکێکە لە ئامانجە سەرەکییەکانی خزمەتگوزارییەکانی پەروەردە. خزمەتگوزارییەکانی پەروەردە بریتین لە خوێندنی فەرمی لە کۆمەڵێک بواردا، لەوانە، لەنێو ئەوانی تردا، هونەری زمان، بیرکاری و زانست. ئەم خولانە بنەمای بیرکردنەوەی ڕەخنەگرانە و چارەسەرکردنی کێشە و توانای پەیوەندیکردن دادەنێن کە پێویستن بۆ سەرکەوتنی پیشەیی",
      
        "vocationaltraining"=>"خوێندنگای پیشەیی",
        "vocationaltrainingdefparagraph"=>"ڕاهێنانی پیشەیی پێکهاتەیەکی گرنگی خزمەتگوزارییەکانی پەروەردەیە. بەرنامەکانی ڕاهێنانی پیشەیی بە شێوەیەک داڕێژراون کە توانا و زانیاری پێویست بە خەڵک بدرێت بۆ ئەوەی لە پیشە تایبەتەکاندا سەرکەوتوو بن، وەک تەکنەلۆژیا. ئەم خولانە فێرکاری قووڵ و ئەزموونی جیهانی ڕاستەقینە پێشکەش دەکەن، خوێندکاران ئامادە دەکەن بۆ بەرپرسیارێتی تایبەتی کار و باشترکردنی ئاسۆی دامەزراندنیان.",
        "ourservices"=>"خزمەت گوزاریەکانمان",
        "centeraboutusparagraph"=>"بۆ زیاتر لە ١٠ ساڵ. پەروەردە ڕێڕەوێکی دانپێدانراوی جیهانی بۆ زانکۆ سەرەکییەکانی جیهان بۆ خوێندکارانی نێودەوڵەتی دابین کردووە. کۆمەڵێک بەرنامە ئەکادیمییە تایبەتمەندەکانمان ڕێگە بە خوێندکارە نێودەوڵەتییەکان دەدەن کە بڕوانامەیەکی جیهانی ناسراو بەدەست بهێنن و خواستە ئەکادیمییەکانیان بگۆڕن بۆ واقیع. ئێمە گەورە مەبەستین بۆ خوێندکارەکانمان و هەموو هەوڵێک دەدەین بۆ یارمەتیدانیان بۆ بەدەستهێنانی سەرکەوتنی ئەکادیمی و کەسی ناوازە. ئێمە لێرەین بۆ پشتگیریکردن تۆ ،ئێمە پشتگیری ئەکادیمی و کەسی ناوازە بۆ خوێندکارانی نێودەوڵەتی دەکەین بە درێژایی کاتەکانیان لە سەنتەرەکەمان",
		"lang_en" => "ئینگلیزی",
		"lang_ar" => "عەرەبی",
        "lang_kr" =>"کوردی"
	);
?>